export const mapOfQuestions = {
  a: [
    '自分のTwitterのフォロワーが1万人以上いる',
    'フォロワー1万人以上の人間をPodcastの相方にできる',
    '自分のツイートをいつもlikeしてくれる人が10人以上いる',
    '仕事以外の特定の分野で名前が売れている',
    '有名企業に勤めており、その肩書を公開している'
  ],
  b: [
    '毎日/毎週、特定の分野のニュースを必ずチェックする週間がある',
    'こまめに情報を調べてまとめる時間的余裕がある',
    'コツコツタイプだ',
    '小学生のとき、夏休みの日記を毎日書いた',
    'ニュース/アンテナサイトが好きだ'
  ],
  c: [
    '特定のジャンルの知識に詳しい',
    '特定のジャンルの知識を定期的にアップデートしている',
    '人に何かを説明するのが得意だ',
    '企画にうってつけなキャッチーなテーマに心当たりがある',
    'Podcastの相方にできる、素直でリアクションの良い人間に心当たりがある'
  ],
  d: [
    '仕事/プライベートで友人が多い',
    '自分と周りのスケジュールの調整が苦手ではない',
    '〆切は守れる方だ',
    '人の面白いところを引き出すのが得意だ',
    '人に質問するのが得意だ'
  ],
  e: [
    '仲の良い友だちがいる',
    'これについてならいくらでも話せるというテーマがある',
    '自分の語り口はいいと思う',
    'あるテーマや題材、趣味に継続的に取り組んでいる',
    '何かの専門職である'
  ],
  f: [
    '声優を目指している/目指していたことがある',
    '良い声だと言われたことがある',
    '実はとくに何も話したいことが無い',
    '著作権の無いいい感じの文章コンテンツに心当たりがある',
    '演技が上手い方だ'
  ]
};
